export default healing = [
    {
      title: "سورة التوبة آية 14",
      content: "وَيَشْفِ صُدُورَ قَوْمٍ مُؤْمِنِينَ",
      note: "يبدأ بقراءة سورة الفاتحة كاملة بعد البسملة"
    },
    {
      title: "سورة يونس آية 57",
      content: "وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ",
      note: null
    },
    {
      title: "سورة النحل آية 69",
      content: "يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ",
      note: null
    },
    {
      title: "سورة الإسراء آية 82",
      content: "وَنُنَزِّلُ مِنْ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ",
      note: null
    },
    {
      title: "سورة الشعراء آية 80",
      content: "وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ",
      note: null
    },
    {
      title: "سورة فصلت آية 44",
      content: "قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ",
      note: null
    }
  ]