export default protection = [
  {
    title: "سورة البقرة - آية 255",
    content: "وَلا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ",
  },
  {
    title: "سورة الأنعام - آية 61",
    content: "وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً",
  },
  {
    title: "سورة هود - آية 57",
    content: "إِنَّ رَبِّي عَلَى كُلِّ شَيْءٍ حَفِيظٌ",
  },
  {
    title: "سورة يوسف - آية 64",
    content: "فَاللَّهُ خَيْرٌ حَافِظًا وَهُوَ أَرْحَمُ الرَّاحِمِينَ",
  },
  {
    title: "سورة الرعد - آية 11",
    content:
      "لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ الله",
  },
  {
    title: "سورة الحجر - آية 9",
    content: "إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ",
  },
  {
    title: "سورة الحجر - آية 17",
    content: "وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ",
  },
  {
    title: "سورة الأنبياء - آية 82",
    content: "وَكُنَّا لَهُمْ حَافِظِينَ",
  },
  {
    title: "سورة سبأ - آية 21",
    content: "وَرَبُّكَ عَلَى كُلِّ شَيْءٍ حَفِيظٌ",
  },
  {
    title: "سورة الصافات - آية 7",
    content: "وَحِفْظاً مِنْ كُلِّ شَيْطَانٍ مَارِدٍ",
  },
  {
    title: "سورة فصلت - آية 12",
    content: "وَحِفْظاً ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ",
  },
  {
    title: "سورة الشورى - آية 6",
    content: "اللَّهُ حَفِيظٌ عَلَيْهِمْ وَمَا أَنْتَ عَلَيْهِمْ بِوَكِيلِ",
  },
  {
    title: "سورة ق - آية 4",
    content: "وَعِنْدَنَا كِتَابٌ حَفِيظٌ",
  },
  {
    title: "سورة الانفطار - آية 10",
    content: "وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ",
  },
  {
    title: "سورة البروج - آية 21-22",
    content: "بَلْ هُوَ قُرْآنٌ مَجِيدٌ فِي لَوْحٍ مَحْفُوظٍ",
  },
  {
    title: "سورة الطارق - آية 4",
    content: "إِنْ كُلُّ نَفْسٍ لَمَّا عَلَيْهَا حَافِظٌ",
  },
];
